[
  "obsidian-minimal-settings",
  "dataview",
  "quickadd",
  "obsidian-sortable",
  "obsidian-contextual-typography",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "metaedit",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-collapse-all-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-linter",
  "obsidian-metatable",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-kanban",
  "obsidian-path-title"
]